Repository: Concord82/PCM5
Catalog: PCM/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Sorry, that login was invalid. Please try again.
ru: Логин или пароль неверны. Попробуйте войти еще раз.

source: Logon Current Session
ru: Включенно

source: Logoff Current Session
ru: Выключенно

source: Host name
ru: Имя машины

source: IP Address
ru: IP Адресс

source: User Name
ru: Логин пользователя

source: Trust to current value
ru: Достоверно

source: Logout
ru: Выход

source: Login
ru: Вход

source: Password
ru: Пароль

source: LogOn
ru: Включенно

source: LogOff
ru: Выключенно

source: SpacingTimeWork
ru: Время работы
